[
  {
    "name": "Absorption des éléments",
    "level": 1,
    "school": "abjuration",
    "castingTime": "1 réaction, que vous prenez lorsque vous subissez des dégâts d'acide, de froid, de feu, de foudre ou de tonnerre",
    "range": "personnelle",
    "components": "S",
    "duration": "1 round",
    "classes": [],
    "description": "Le sort capte une partie de l'énergie entrante, ce qui réduit son effet sur vous et la stocke pour votre prochaine attaque au corps à corps. Vous obtenez une résistance à ce type de dégâts jusqu'au début de votre prochain tour. De plus, la première fois que vous touchez avec une attaque au corps à corps lors de votre prochain tour, la cible subit 1d6 dégâts supplémentaires du type d'élément ciblé, et le sort se termine.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 2 ou supérieur, les dégâts supplémentaires augmentent de 1d6 pour chaque niveau d'emplacement au-delà du niveau 1.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Agrandissement/Rapetissement",
    "level": 2,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "9 mètres",
    "components": "V, S, M (une pincée de poudre de fer)",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Vous agrandissez ou réduisez en taille une créature ou un objet que vous pouvez voir et qui est à portée pour la durée du sort. Choisissez une créature ou un objet qui n'est pas porté ou transporté. Si la cible n'est pas consentante, elle peut effectuer un jet de sauvegarde de Constitution. En cas de réussite, le sort n'a aucun effet.Si la cible est une créature, toutes les choses qu'elle porte et transporte changent de taille avec elle. Tout objet lâché par la créature affectée reprend sa taille normale.Agrandissement. La cible double dans toutes les dimensions, et son poids est multiplié par huit. Cela augmente sa taille d'une catégorie, de M à G par exemple. S'il n'y a pas assez de place dans la pièce pour que la cible double de taille, la créature ou l'objet atteint la taille maximale possible dans l'espace disponible. Jusqu'à la fin du sort, la cible a aussi un avantage à ses jets de Force et ses jets de sauvegarde de Force. Les armes de la cible grandissent également. Tant que ces armes sont agrandies, les attaques de la cible occasionnent 1d4 dégâts supplémentaires.Rapetissement. La taille de la cible est diminuée de moitié dans toutes les dimensions, et son poids est divisé par huit. Cette réduction diminue sa taille d'une catégorie, de M à P par exemple. Jusqu'à la fin du sort, la cible a un désavantage à ses jets de Force et à ses jets de sauvegarde de Force. Les armes de la cible rapetissent aussi. Tant que ces armes sont réduites, les attaques de la cible occasionnent 1d4 dégâts en moins (minimum 1 point de dégâts).",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aide",
    "level": 2,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "9 mètres",
    "components": "V, S, M (un petit bout de vêtement blanc)",
    "duration": "8 heures",
    "classes": [],
    "description": "Votre sort emplit vos alliés de robustesse et de résolution. Choisissez jusqu'à trois créatures à portée. Le maximum de points de vie et les points de vie actuels de chaque cible augmentent de 5 pour la durée du sort.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 3 ou supérieur, les points de vie de chaque cible augmentent de 5 pour chaque niveau d'emplacement au-delà du niveau 2.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Alarme",
    "level": 1,
    "school": "abjuration (rituel)",
    "castingTime": "1 minute",
    "range": "9 mètres",
    "components": "V, S, M (une petite clochette et un morceau de fil d'argent fin)",
    "duration": "8 heures",
    "classes": [],
    "description": "Vous mettez en place une alarme contre les intrusions indésirables. Choisissez une porte, une fenêtre, ou une zone à portée qui ne dépasse pas un cube de 6 mètres d'arête. Jusqu'à la fin du sort, une alarme vous alerte lorsqu'une créature de taille TP ou supérieure touche ou pénètre la zone surveillée. Lorsque vous lancez ce sort, vous pouvez désigner des créatures qui ne déclencheront pas l'alarme. Vous pouvez également choisir si l'alarme est audible ou juste mentale.Une alarme mentale vous alerte avec une sonnerie dans votre esprit à condition que vous soyez à 1,5 kilomètre maximum de la zone surveillée. Cette sonnerie vous réveille si vous êtes endormi. Une alarme audible produit le son d'une clochette à main, pendant 10 secondes, pouvant être entendue à 18 mètres.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Allié planaire",
    "level": 6,
    "school": "invocation",
    "castingTime": "10 minutes",
    "range": "18 mètres",
    "components": "V, S",
    "duration": "instantanée",
    "classes": [],
    "description": "Vous sollicitez l'aide d'une entité d'Outremonde. Vous devez connaître l'être en question : un dieu, un primordial, un prince démon ou un autre être au pouvoir cosmique. Cette entité envoie un céleste, un élémentaire ou un fiélon qui lui est loyal pour vous aider, faisant apparaître cette créature dans un espace inoccupé à portée. Si vous connaissez le nom spécifique d'une créature, vous pouvez prononcer ce nom au moment de lancer ce sort pour invoquer précisément cette créature, mais vous risquez quand même de recevoir une autre créature (au choix du MD).Lorsque la créature apparaît, elle n'est pas contrainte d'agir d'une manière particulière. Vous pouvez demander à la créature de vous rendre un service en échange d'un paiement, mais elle n'est pas obligée de s'exécuter. Un large éventail de requêtes s'offre à vous, des plus simples (« Fais-nous survoler le gouffre », « Aide-nous à combattre »\") aux plus complexes (« Espionne nos ennemis », « Protège-nous pendant notre incursion dans le donjon »). Vous devez être capable de communiquer avec la créature pour pouvoir négocier ses services.Le paiement peut prendre diverses formes. Un céleste pourrait demander que vous fassiez une importante donation sous forme d'or ou d'objets magiques à un temple allié, tandis qu'un fiélon pourrait demander le sacrifice d'un être vivant ou une part du trésor. Certaines créatures pourraient vous rendre service à condition que vous acceptiez une quête pour elle.Le tarif généralement pratiqué pour une tâche dont la durée est calculée en minutes est de 100 po par minute. Une tâche dont la durée se calcule en heures est de 1 000 po par heure. Et une tâche dont la durée se calcule en jours (jusqu'à un maximum de 10 jours) est de 10 000 po par jour. Le MD peut ajuster ces tarifs en fonction des raisons pour lesquelles vous lancez ce sort. Si la tâche s'accorde à l'éthique de la créature, le paiement pourrait être divisé par deux, voire non requis. Typiquement, une tâche non dangereuse ne requiert que la moitié du paiement suggéré ci-dessus, tandis qu'une tâche particulièrement dangereuse pourrait nécessiter une offrande beaucoup plus importante. Les créatures acceptent rarement les tâches qui semblent suicidaires.Après qu'une créature ait accompli la tâche que vous lui avez confiée, ou lorsque la durée de service convenue arrive à échéance, la créature retourne sur son plan après vous avoir fait un rapport, si cela est approprié à la tâche ou si elle le peut. Si vous n'êtes pas capable de vous entendre sur le paiement de la tâche, la créature retourne immédiatement dans son plan d'origine.Une créature enrôlée dans votre groupe compte comme un membre à part entière, recevant son quota de points d'expérience comme tous les autres membres.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Amélioration de caractéristique",
    "level": 2,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S, M (le poil ou la plume d'une bête)",
    "duration": "concentration, jusqu'à 1 heure",
    "classes": [],
    "description": "Vous touchez une créature et lui accordez une amélioration magique. Choisissez l'un des effets suivants ; la cible gagne cet effet jusqu'à ce que le sort prenne fin.Force du taureau. La cible a un avantage à ses jets de Force, et sa capacité de charge double.Grâce féline. La cible a un avantage à ses jets de Dextérité. De plus, elle ne subit aucun dégât lorsqu'elle chute de 6 mètres ou moins et qu'elle n'est pas incapable d'agir.Endurance de l'ours. La cible a un avantage à ses jets de Constitution. Elle gagne également 2d6 points de vie temporaires, qui sont perdus lorsque le sort prend fin.Ruse du renard. La cible a un avantage à ses jets d'Intelligence.Sagesse du hibou. La cible a un avantage à ses jets de Sagesse.Splendeur de l'aigle. La cible a un avantage à ses jets de Charisme.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 3 ou supérieur, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement au-delà du niveau 2.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Amélioration de compétences",
    "level": 5,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 heure",
    "classes": [],
    "description": "La cible double son bonus de maîtrise pour une compétence.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Amis",
    "level": 0,
    "school": "enchantement",
    "castingTime": "1 action",
    "range": "personnelle",
    "components": "S, M (une petite quantité de maquillage appliquée sur le visage durant l'incantation)",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Pour la durée du sort, vous avez un avantage à tous vos jets de Charisme effectués contre une créature de votre choix qui n'a pas une attitude hostile envers vous. Lorsque le sort prend fin, la créature réalise que vous avez utilisé la magie pour l'influencer et devient hostile à votre égard. Une créature plutôt violente risque de vous attaquer. D'autres créatures peuvent vous demander de l'argent ou un service (à la discrétion du MD), cela dépend de la nature de l'échange que vous avez eu avec la créature.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Amitié avec les animaux",
    "level": 1,
    "school": "enchantement",
    "castingTime": "1 action",
    "range": "9 mètres",
    "components": "V, S, M (un morceau de nourriture)",
    "duration": "24 heures",
    "classes": [],
    "description": "Ce sort vous permet de persuader une bête que vous ne lui voulez aucun mal. Choisissez une bête que vous pouvez voir dans la portée du sort. Elle doit vous voir et vous entendre. Si l'Intelligence de la bête est de 4 ou plus, le sort échoue. Autrement, la bête doit réussir un jet de sauvegarde de Sagesse ou être charmée pour la durée du sort. Si vous, ou un de vos compagnons, blessez la cible, le sort prend fin.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 2 ou supérieur, vous pouvez charmer une bête supplémentaire pour chaque niveau d'emplacement au-delà du niveau 1.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Animation d'objets",
    "level": 5,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "36 mètres",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Les objets prennent vie à votre demande. Choisissez jusqu'à dix objets non magiques dans la portée du sort qui ne sont pas portés ou transportés. Les cibles de taille M comptent pour deux objets, celles de taille G comptent pour quatre et les objets de taille TG comptent pour huit. Vous ne pouvez pas animer un objet plus grand que la taille TG. Chaque cible anime et devient une créature sous votre contrôle jusqu'à la fin du sort ou jusqu'à ce qu'elle soit réduite à 0 point de vie.Par une action bonus, vous pouvez commander mentalement les créatures que vous avez animées avec ce sort si elles sont à 150 mètres ou moins de vous. Si vous contrôlez plusieurs créatures, vous commandez simultanément autant de créatures que vous le souhaitez en donnant le même ordre à chacune d'elles. Vous décidez de l'action que prend la créature et du mouvement qu'elle fait. Vous pouvez aussi émettre une consigne générale, comme monter la garde devant une pièce ou dans un couloir. Si vous ne donnez aucun ordre, la créature ne fait que se défendre contre les créatures qui lui sont hostiles. Une fois qu'un ordre est donné, la créature s'exécute jusqu'à ce que la tâche soit complétée.TaillePVCAAttaqueForDexTP2018+8 au toucher, dégâts 1d4 + 4418P2516+6 au toucher, dégâts 1d8 + 2614M4013+5 au toucher, dégâts 2d6 + 11012G5010+6 au toucher, dégâts 2d10 + 21410TG8010+8 au toucher, dégâts 2d12 + 4186Un objet animé est un artificiel avec une CA, des points de vie, des attaques, une Force et une Dextérité déterminés par sa taille. Il possède 10 en Constitution, 3 en Intelligence et en Sagesse, et 1 en Charisme. Sa vitesse est de 9 mètres, ou bien si l'objet est dépourvu de jambes ou d'autres appendices équivalents pouvant servir à son déplacement il possède alors une vitesse de vol de 9 mètres qui lui permet aussi de faire du sur-place. Si l'objet est solidement attaché à une surface ou à un objet plus gros, telle une chaîne ancrée dans un mur, sa vitesse est de 0. L'objet est doté de la vision aveugle sur un rayon de 9 mètres et il est aveuglé au-delà de cette distance. Lorsque l'objet animé est réduit à 0 point de vie, il reprend sa forme originale et l'excédent de dégâts est infligé à l'objet inanimé.Si vous ordonnez à un objet d'attaquer, il peut faire une simple attaque au corps à corps contre une créature à 1,50 mètre ou moins de celui-ci. Il fait une attaque de coup avec un bonus d'attaque et des dégâts contondants déterminés par sa taille. Le MD peut décréter qu'un objet spécifique peut infliger des dégâts tranchants ou perforants, selon la forme dudit objet.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 6 ou supérieur, vous pouvez animer deux objets supplémentaires pour chaque niveau d'emplacement au-delà du niveau 5.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Animation des morts",
    "level": 3,
    "school": "nécromancie",
    "castingTime": "1 minute",
    "range": "3 mètres",
    "components": "V, S, M (une goutte de sang, un morceau de chair et une pincée de poussière d'os)",
    "duration": "instantanée",
    "classes": [],
    "description": "Ce sort crée un serviteur mort-vivant. Choisissez un tas d'ossements ou le cadavre d'un humanoïde de taille M ou P dans la portée du sort. Votre sort insuffle un semblant de vie à la cible pour la relever en tant que créature morte-vivante. La cible devient un squelette si vous avez choisi des ossements, ou un zombi si vous avez choisi un cadavre (le MD possède les caractéristiques de la créature en question).À chacun de vos tours, vous pouvez utiliser une action bonus pour commander mentalement les créatures que vous avez animées avec ce sort si elles sont à 18 mètres ou moins de vous. Si vous contrôlez plusieurs créatures, vous commandez simultanément autant de créatures que vous le souhaitez en donnant le même ordre à chacune d'elles. Vous décidez de l'action prise par la créature et du mouvement qu'elle fait. Vous pouvez aussi émettre une consigne générale, comme monter la garde devant une pièce ou dans un couloir. Si vous ne donnez aucun ordre, la créature ne fait que se défendre contre les créatures qui lui sont hostiles. Une fois qu'un ordre est donné, la créature s'exécute jusqu'à ce que la tâche soit complétée.La créature est sous votre contrôle pour une période de 24 heures, à la fin de quoi elle cesse d'obéir à votre commandement. Pour maintenir le contrôle de la créature pour 24 heures supplémentaires, vous devez incanter ce sort sur la créature avant la fin de la période actuelle de 24 heures. L'usage de ce sort réaffirme votre contrôle sur 4 créatures ou moins animées par ce sort, plutôt que d'en animer une nouvelle.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 4 ou supérieur, vous animez ou réaffirmez votre contrôle sur deux créatures mortes-vivantes additionnelles pour chaque niveau d'emplacement au-delà du niveau 3. Chaque créature doit provenir d'un cadavre ou d'un tas d'ossements différent.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Antidétection",
    "level": 3,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S, M (une pincée de poudre de diamant d'une valeur de 25 po saupoudrée sur la cible, que le sort consomme)",
    "duration": "8 heures",
    "classes": [],
    "description": "Pour la durée du sort, vous cachez une cible que vous touchez de la divination magique. La cible peut être une créature consentante, un endroit ou un objet ne faisant pas plus de 3 mètres dans toutes les dimensions. La cible ne peut pas être ciblée par quelque divination magique que ce soit ou perçue grâce à des objets de détection magique.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Apaisement des émotions",
    "level": 2,
    "school": "enchantement",
    "castingTime": "1 action",
    "range": "18 mètres",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Vous tentez de supprimer les émotions fortes dans un groupe de personnes. Chaque humanoïde dans une sphère de 6 mètres de rayon centrée sur un point choisi dans la portée du sort doit effectuer un jet de sauvegarde de Charisme. Une créature peut choisir de rater volontairement son jet de sauvegarde. En cas d'échec au jet de sauvegarde, choisissez l'un des deux effets suivants.Vous pouvez supprimer tous les effets qui font qu'une cible est charmée ou effrayée. Lorsque ce sort prend fin, les effets supprimés reviennent, en présumant que leur durée n'a pas expiré entre temps.Ou vous pouvez rendre une cible indifférente à des créatures envers qui elle montre des signes d'hostilité. Cette indifférence prend fin lorsque la cible est attaquée ou blessée par un sort ou lorsqu'elle est témoin d'une attaque envers un de ses alliés. Lorsque le sort prend fin, la créature redevient hostile, à moins que le MD en décide autrement.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Apparence trompeuse",
    "level": 5,
    "school": "illusion",
    "castingTime": "1 action",
    "range": "9 mètres",
    "components": "V, S",
    "duration": "8 heures",
    "classes": [],
    "description": "Ce sort vous permet de changer l'apparence des créatures que vous pouvez voir dans la portée du sort. Vous donnez à chaque créature choisie une nouvelle apparence illusoire. Une cible réticente doit réussir un jet de sauvegarde de Charisme pour ne pas être affectée par le sort.Le sort déguise l'apparence physique autant que les vêtements, l'armure, les armes et l'équipement. Vous pouvez faire paraître chaque créature 30 cm plus grande ou plus petite, mince, obèse, ou entre les deux. Vous ne pouvez pas modifier leur type morphologique. Vous devez donc choisir une forme qui présente un arrangement similaire des membres. Par ailleurs, l'ampleur de l'illusion ne tient qu'à vous. L'effet persiste pour la durée du sort, sauf si vous utilisez une action pour y mettre fin.Les modifications apportées par ce sort ne résistent pas à une inspection physique. Par exemple, si vous utilisez ce sort pour ajouter un chapeau à votre accoutrement, les objets passeront à travers le chapeau et si on y touche, on ne sentira pas sa présence ou on tâtera plutôt votre tête et votre chevelure. Si vous utilisez ce sort pour paraître plus mince, la main d'une personne qui veut vous toucher entrera en contact avec votre corps alors que sa main semble libre d'obstruction.Une créature peut utiliser son action pour inspecter une cible et elle doit réussir un jet d'Intelligence (Investigation) contre le DD de sauvegarde de votre sort. Si elle réussit, la créature comprend que la cible est déguisée.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Appel de destrier",
    "level": 2,
    "school": "invocation",
    "castingTime": "10 minutes",
    "range": "9 mètres",
    "components": "V, S",
    "duration": "instantanée",
    "classes": [],
    "description": "Vous invoquez un esprit qui se matérialise sous la forme d'un destrier loyal, fort et remarquablement intelligent, créant un lien durable avec lui. Apparaissant dans un espace inoccupé à portée, le destrier prend la forme que vous voulez : un cheval de guerre, un poney, un chameau, un élan ou un molosse (votre MD peut autoriser l'invocation d'autres bêtes en tant que destriers). Le destrier a les statistiques de la forme choisie, mais son type est soit céleste, soit fée, soit fiélon (au choix) à la place de son type normal. De plus, si votre destrier a une Intelligence de 5 ou moins, son Intelligence passe à 6 et il gagne la capacité de comprendre l'une des langues que vous parlez (au choix).Votre destrier vous sert de monture, en combat ou non, et le lien qui vous unit vous permet de combattre comme un seul homme. Lorsque vous montez votre destrier et que vous lancez un sort qui vous cible, vous pouvez faire en sorte qu'il cible également votre destrier.Lorsque votre destrier tombe à 0 point de vie, il disparaît, ne laissant aucune forme physique. Vous pouvez également choisir de renvoyer votre destrier à tout moment en utilisant votre action. Il disparaît alors. Dans tous les cas, lancer de nouveau ce sort invoque le même destrier avec son maximum de points de vie.Tant que votre destrier se trouve à 1,5 kilomètre ou moins de vous, vous pouvez communiquer entre vous par télépathie.Vous ne pouvez avoir plus d'un destrier lié grâce à ce sort en même temps. Par une action, vous pouvez libérer votre destrier du lien qui vous unit, et ce à n'importe quel moment. Le destrier disparaît alors.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Appel de destrier supérieur",
    "level": 4,
    "school": "invocation",
    "castingTime": "10 minutes",
    "range": "9 mètres",
    "components": "V, S",
    "duration": "instantanée",
    "classes": [],
    "description": "Vous invoquez un esprit qui se matérialise sous la forme d'un destrier loyal et majestueux. Apparaissant dans un espace inoccupé à portée, l'esprit prend une forme que vous choisissez : un griffon, un pégase, un péryton, un loup sanguinaire, un rhinocéros ou un tigre à dents de sabre. La créature a les statistiques du Manuel des Monstres pour la forme choisie, mais est du type céleste, fée ou fiélon (au choix) au lieu de son type normal. De plus, s'il a une Intelligence de 5 ou moins, son Intelligence passe à 6 et il gagne la capacité de comprendre l'une des langues que vous parlez (au choix).Vous contrôlez la monture en combat. Tant que la monture est à moins de 1,5 km de vous, vous pouvez communiquer avec elle par télépathie. Lorsque vous montez votre destrier et que vous lancez un sort qui vous cible, vous pouvez faire en sorte qu'il cible également votre destrier.La monture disparaît temporairement lorsqu'elle tombe à 0 point de vie ou lorsque vous la rejetez par une action. Lancer à nouveau ce sort invoque de nouveau la monture liée, avec tous ses points de vie restaurés et tous les états supprimés. Vous ne pouvez avoir plus d'une monture liée par ce sort ou appel de destrier en même temps. Par une action, vous pouvez libérer une monture de son lien, la faisant disparaître définitivement. Chaque fois que la monture disparaît, elle laisse derrière elle les objets qu'elle portait ou transportait.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Appel de familier",
    "level": 1,
    "school": "invocation (rituel)",
    "castingTime": "1 heure",
    "range": "3 mètres",
    "components": "V, S, M (du charbon de bois, de l'encens, et des herbes pour une valeur de totale minimum de 10 po, le tout étant consumé par le feu dans un chaudron en laiton)",
    "duration": "instantanée",
    "classes": [],
    "description": "Vous gagnez les services d'un familier, un esprit qui prend la forme d'un animal de votre choix : une araignée, une belette, un chat, une chauve-souris, une chouette, un corbeau, un crabe, un faucon, un hippocampe, une grenouille (crapaud), un lézard, une pieuvre, un rat, un poisson (piranha) ou un serpent venimeux. Apparaissant dans un espace inoccupé à portée, le familier a les statistiques de la forme choisie mais est du type céleste, fée ou fiélon (au choix), au lieu du type bête.Votre familier agit de manière indépendante, mais obéit toujours à vos ordres. En combat, il lance sa propre initiative et agit au cours de ses propres tours de jeu. Un familier ne peut pas attaquer, mais il peut utiliser normalement les autres actions.Lorsque le familier tombe à 0 point de vie, il disparaît, ne laissant aucune forme physique. Il réapparaît après que vous ayez à nouveau lancé ce sort. Par une action, vous pouvez temporairement renvoyer le familier dans une poche dimensionnelle. Vous pouvez aussi le renvoyer pour toujours. Au prix d'une action lorsqu'il est temporairement renvoyé, vous pouvez le faire réapparaître dans n'importe quel espace inoccupé dans un rayon de 9 mètres autour de vous. Chaque fois que le familier tombe à 0 point de vie ou disparaît dans la poche dimensionnelle, il laisse dans son espace tout ce qu'il portait.Lorsque votre familier se trouve à 30 mètres de vous maximum, vous pouvez communiquer avec lui par télépathie. De plus, par une action, vous pouvez voir au travers des yeux du familier et entendre ce qu'il entend jusqu'au début de votre prochain tour, bénéficiant alors des sens spéciaux de votre familier, s'il en a. Au cours de cette période, vous êtes considéré comme étant sourd et aveugle (en ce qui concerne vos propres sens).Vous ne pouvez pas avoir plus d'un familier à la fois. Si vous lancez ce sort alors que vous possédez déjà un familier, votre familier actuel prend une nouvelle forme. Choisissez cette nouvelle forme parmi celles présentées dans la liste ci-dessus. Votre familier prend alors la forme de la créature choisie.Enfin, lorsque vous lancez un sort qui a une portée de contact, votre familier peut lancer le sort comme s'il était celui qui avait réalisé l'incantation. Votre familier doit se situer à 30 mètres de vous maximum, et doit utiliser sa réaction pour lancer le sort au moment où vous l'incantez. Si le sort requiert un jet d'attaque, vous utilisez votre modificateur à l'attaque pour ce jet.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Appel de la foudre",
    "level": 3,
    "school": "invocation",
    "castingTime": "1 action",
    "range": "36 mètres",
    "components": "V, S",
    "duration": "concentration, jusqu'à 10 minutes",
    "classes": [],
    "description": "Un nuage d'orage prend la forme d'un cylindre de 3 mètres de hauteur et d'un rayon de 18 mètres centré sur un point visible à portée au-dessus de vous. Le sort échoue si vous ne pouvez voir un point en l'air là où le nuage devrait apparaître (par exemple, si vous vous trouvez dans une pièce trop petite pour accueillir le nuage).Lorsque vous incantez le sort, choisissez un point visible sous le nuage. Un éclair jaillit du nuage jusqu'au point choisi. Chaque créature à 1,50 mètre ou moins de ce point doit effectuer un jet de sauvegarde de Dextérité, subissant 3d10 dégâts de foudre en cas d'échec, ou la moitié de ces dégâts en cas de réussite. À chacun de vos tours, jusqu'à la fin du sort, vous pouvez utiliser votre action pour appeler la foudre de cette manière, en ciblant le même point ou un nouveau.Si vous êtes en extérieur et dans des conditions orageuses lors de l'incantation de ce sort, le sort vous permet de contrôler l'orage plutôt que d'en créer un nouveau. Dans ces conditions, les dégâts du sort augmentent de 1d10.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 4 ou supérieur, les dégâts augmentent de 1d10 pour chaque niveau d'emplacement au-delà du niveau 3.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Arme élémentaire",
    "level": 3,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 heure",
    "classes": [],
    "description": "Une arme non magique que vous touchez devient une arme magique. Choisissez l'un des types de dégâts suivants : acide, froid, feu, foudre ou tonnerre. Pour la durée du sort, l'arme obtient un bonus de +1 aux jets d'attaque et inflige 1d4 dégâts supplémentaires, du type que vous avez choisi, lorsqu'elle touche.Aux niveaux supérieurs. Si vous lancez ce sort en utilisant un emplacement de sort de niveau 5 ou 6, le bonus aux jets d'attaque monte à +2 et les dégâts supplémentaires montent à 2d4. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 7 ou supérieur, le bonus monte à +3 et les dégâts supplémentaires à 3d4.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Arme magique",
    "level": 2,
    "school": "transmutation",
    "castingTime": "1 action bonus",
    "range": "contact",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 heure",
    "classes": [],
    "description": "Vous touchez une arme non magique. Jusqu'à la fin du sort, l'arme est considérée comme étant une arme magique avec un bonus de +1 aux jets d'attaque et aux dégâts.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 4 ou supérieur, le bonus augmente à +2. Lorsque vous utilisez un emplacement de sort de niveau 6 ou supérieur, le bonus augmente à +3.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Arme sacrée",
    "level": 5,
    "school": "évocation",
    "castingTime": "1 action bonus",
    "range": "contact",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 heure",
    "classes": [],
    "description": "L'arme cible brille, inflige 2d8 dégâts radiants supplémentaires et peut exploser sur un rayon de 9 m (JdS ou 4d8 radiants).",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Arme spirituelle",
    "level": 2,
    "school": "évocation",
    "castingTime": "1 action bonus",
    "range": "18 mètres",
    "components": "V, S",
    "duration": "1 minute",
    "classes": [],
    "description": "Vous créez une arme spectrale qui flotte dans l'air, dans la portée et pour la durée du sort ou jusqu'à ce que vous incantiez ce sort à nouveau. Lorsque vous lancez ce sort, vous pouvez faire une attaque au corps à corps avec un sort contre une créature à 1,50 mètre ou moins de l'arme. Une attaque réussie inflige des dégâts de force équivalents à 1d8 + le modificateur de votre caractéristique d'incantation.En tant qu'action bonus lors de votre tour, vous pouvez déplacer l'arme jusqu'à 6 mètres et réitérer l'attaque contre une créature à 1,50 mètre ou moins de l'arme.L'arme peut prendre la forme de votre choix. Les clercs d'une divinité associée à une arme particulière (tel que Saint-Cuthbert connu pour sa masse d'armes ou Thor pour son marteau) peuvent faire en sorte que l'effet du sort prenne la forme de l'arme en question.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 3 ou supérieur, les dégâts infligés augmentent de 1d8 pour chaque niveau d'emplacement pair supérieur au niveau 2.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Armure d'Agathys",
    "level": 1,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "personnelle",
    "components": "V, S, M (une coupe d'eau)",
    "duration": "1 heure",
    "classes": [],
    "description": "Une force magique protectrice vous entoure, se manifestant sous la forme d'un givre spectral vous couvrant vous et votre équipement. Vous obtenez 5 points de vie temporaires pour la durée du sort. Si une créature vous touche avec une attaque au corps à corps alors que vous avez ces points de vie temporaires, la créature subit 5 dégâts de froid.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 2 ou supérieur, les points de vie temporaires et les dégâts de froid augmentent de 5 pour chaque niveau d'emplacement au-delà du niveau 1.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Armure de mage",
    "level": 1,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S, M (un morceau de cuir tanné)",
    "duration": "8 heures",
    "classes": [],
    "description": "Vous touchez une créature consentante qui ne porte pas d'armure, et une force magique de protection l'englobe jusqu'à ce que le sort prenne fin. La CA de la cible passe à 13 + son modificateur de Dextérité. Le sort prend fin si la cible enfile une armure ou si vous prenez une action pour interrompre le sort.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Arrêt du temps",
    "level": 9,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "personnelle",
    "components": "V",
    "duration": "instantanée",
    "classes": [],
    "description": "Vous arrêtez brièvement l'écoulement du temps pour tout le monde, sauf pour vous-même. Le temps ne s'écoule pas pour les autres créatures, tandis que vous profitez de 1d4 + 1 tours au cours desquels vous pouvez utiliser à votre guise les actions et mouvements qui vous sont dus normalement.Ce sort prend fin si l'une des actions que vous utilisez lors de cette période, ou l'un des effets que vous créez au cours de cette période, affecte une créature autre que vous ou un objet étant porté par quelqu'un d'autre que vous. De plus, le sort prend fin si vous vous déplacez à plus de 300 mètres d'où vous l'avez lancé.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aspersion d'acide",
    "level": 0,
    "school": "invocation",
    "castingTime": "1 action",
    "range": "18 mètres",
    "components": "V, S",
    "duration": "instantanée",
    "classes": [],
    "description": "Vous propulsez une bulle d'acide. Choisissez une ou deux créatures que vous pouvez voir, à 1,50 mètre ou moins l'une de l'autre, dans la portée du sort. La cible doit réussir un jet de sauvegarde de Dextérité ou subir 1d6 dégâts d'acide.Les dégâts de ce sort augmentent de 1d6 lorsque vous atteignez le niveau 5 (2d6), le niveau 11 (3d6) et le niveau 17 (4d6).",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Assassin imaginaire",
    "level": 4,
    "school": "illusion",
    "castingTime": "1 action",
    "range": "36 mètres",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Vous exploitez les cauchemars d'une créature à portée que vous pouvez voir et créez une manifestation illusoire de ses plus grandes peurs, visible uniquement de cette créature. La cible doit effectuer un jet de sauvegarde de Sagesse. Si elle l'échoue, la cible est effrayée pour la durée du sort. À la fin de chacun de ses tours avant que le sort ne prenne fin, la cible doit réussir un jet de sauvegarde de Sagesse ou subir 4d10 dégâts psychiques. En cas de réussite, le sort prend fin.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 5 ou supérieur, les dégâts sont augmentés de 1d10 pour chaque niveau d'emplacement au-delà du niveau 4.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Assignation infernale",
    "level": 5,
    "school": "invocation",
    "castingTime": "1 minute",
    "range": "27 mètres",
    "components": "V, S, M (un rubis d'une valeur d'au moins 999 po)",
    "duration": "concentration, jusqu'à 1 heure",
    "classes": [],
    "description": "Invoque 1 diable FP 6 hostile (FP +1/niv)",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Assistance",
    "level": 0,
    "school": "divination",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Vous touchez une créature consentante. Une fois avant la fin du sort, la cible peut lancer un d4 et ajouter le résultat du dé à un jet de caractéristique de son choix. Elle peut lancer le dé avant ou après avoir effectué son jet de caractéristique. Le sort prend alors fin.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Attraction terrestre",
    "level": 2,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "90 mètres",
    "components": "V",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Choisissez une créature que vous pouvez voir dans la portée. Des bandes jaunes d'énergie magique entourent la créature. La cible doit réussir un jet de sauvegarde de Force sous peine de voir sa vitesse de vol (le cas échéant) réduite à 0 mètre pour la durée du sort. Une créature volante affectée par ce sort descend à la vitesse de 18 mètres par round jusqu'à ce qu'elle atteigne le sol ou que le sort se termine.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aube",
    "level": 5,
    "school": "évocation",
    "castingTime": "1 action",
    "range": "18 mètres",
    "components": "V, S, M (un pendentif en forme de rayons de soleil d'une valeur d'au moins 100 po)",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Les créatures dans un cylindre de 9 x 12 m doivent réussir un JdS de Con. ou subir 4d10 dégâts radiants.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Augure",
    "level": 2,
    "school": "divination (rituel)",
    "castingTime": "1 minute",
    "range": "personnelle",
    "components": "V, S, M (jeu de bâtonnets ou d'osselets spécialement inscrits valant au moins 25 po)",
    "duration": "instantanée",
    "classes": [],
    "description": "Que ce soit en jetant des bâtonnets incrustés de gemmes ou des osselets de dragon, en retournant des cartes ornées ou en usant d'autres outils divinatoires, vous recevez un présage de la part d'une entité surnaturelle à propos du résultat des actions que vous planifiez d'entreprendre au cours des 30 prochaines minutes. Le MD choisit de répondre à l'aide des présages suivants :• Fortune : l'action a de bonnes chances d'être bénéfique.• Péril : l'action aura des répercussions néfastes.• Péril et fortune : les deux sont possibles.• Rien : dans le cas où l'action ne devrait pas avoir de conséquences favorables ou néfastes.Le sort ne considère pas les circonstances qui pourraient changer l'issue de la divination, comme l'incantation additionnelle de sorts ou la perte ou le gain d'un nouveau compagnon.Si vous incantez le sort plus d'une fois avant la fin de votre prochain repos long, il y a une probabilité cumulative de 25 % de recevoir une réponse aléatoire, et ce, à chaque incantation après la première. Le MD fait ce jet en secret.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aura de pureté",
    "level": 4,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "personnelle (rayon de 9 mètres)",
    "components": "V",
    "duration": "concentration, jusqu'à 10 minutes",
    "classes": [],
    "description": "Une énergie purificatrice irradie de vous en une aura de 9 mètres de rayon. Jusqu'à la fin du sort, l'aura, centrée sur vous, se déplace en même temps que vous. Toute créature qui n'est pas hostile et est présente dans l'aura (vous y compris) ne peut pas tomber malade, a la résistance aux dégâts de poison, et a un avantage à ses jets de sauvegarde contre les effets provoquant les états suivants : aveuglé, charmé, assourdi, effrayé, paralysé, empoisonné et étourdi.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aura de vie",
    "level": 4,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "personnelle (rayon de 9 mètres)",
    "components": "V",
    "duration": "concentration, jusqu'à 10 minutes",
    "classes": [],
    "description": "Une énergie protégeant tout ce qui vit irradie de vous en une aura de 9 mètres de rayon. Jusqu'à la fin du sort, l'aura, centrée sur vous, se déplace en même temps que vous. Toute créature qui n'est pas hostile et est présente dans l'aura (vous y compris) a la résistance aux dégâts nécrotiques, et son maximum de points de vie ne peut pas être réduit. De plus, une créature vivante, non hostile, étant à 0 point de vie, regagne 1 point de vie lorsqu'elle débute son tour au sein de l'aura.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aura de vitalité",
    "level": 3,
    "school": "évocation",
    "castingTime": "1 action",
    "range": "personnelle (rayon de 9 mètres)",
    "components": "V",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Une énergie régénératrice irradie de vous en une aura de 9 mètres de rayon. Jusqu'à la fin du sort, l'aura, centrée sur vous, se déplace en même temps que vous. Vous pouvez utiliser une action bonus pour qu'une créature présente dans l'aura (vous y compris) récupère 2d6 points de vie.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aura du croisé",
    "level": 3,
    "school": "évocation",
    "castingTime": "1 action",
    "range": "personnelle",
    "components": "V",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Un pouvoir sacré irradie de vous sous la forme d'une aura de 9 mètres de rayon, réveillant la hardiesse des créatures amicales. Jusqu'à la fin du sort, l'aura se déplace en même temps que vous, centrée sur vous. Toute créature dans l'aura qui ne vous est pas hostile (y compris vous-même) inflige 1d4 dégâts radiants supplémentaires lorsqu'elle touche avec une attaque avec une arme.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aura magique de Nystul",
    "level": 2,
    "school": "illusion",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S, M (un petit carré de soie)",
    "duration": "24 heures",
    "classes": [],
    "description": "Vous placez une illusion sur une créature ou un objet que vous touchez pour que les sorts de divination révèlent de fausses informations les concernant. La cible peut être une créature consentante ou un objet qui n'est pas tenu ou équipé par une autre créature.Lorsque vous lancez le sort, choisissez l'un ou les deux effets suivants. L'effet reste en place pour la durée du sort. Si vous lancez ce sort sur la même créature ou le même objet tous les jours pendant 30 jours, en choisissant à chaque fois le même effet, l'illusion reste active jusqu'à ce que le sort soit dissipé.Fausse aura. Vous modifiez la manière dont la cible apparaît aux sorts et effets magiques, comme le sort détection de la magie, qui détectent les auras magiques. Vous pouvez faire en sorte qu'un objet non magique semble magique, et vice versa, ou modifier l'aura magique d'un objet pour qu'elle semble appartenir à une autre école de magie de votre choix. Lorsque vous utilisez cet effet sur un objet, vous pouvez faire en sorte que cette fausse aura soit visible pour toute créature qui tient l'objet en main.Masque. Vous modifiez la manière dont la cible apparaît aux sorts et effets magiques qui détectent le type d'une créature, comme le Sens divin du paladin ou le déclencheur du sort symbole. Vous choisissez un type de créature, les autres sorts et effets magiques traitent la cible comme si elle était de ce type ou de cet alignement.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aura sacrée",
    "level": 8,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "personnelle",
    "components": "V, S, M (un minuscule reliquaire contenant une relique sacrée, comme par exemple un bout de la robe d'un saint ou un fragment de texte sacré. Le reliquaire doit valoir au moins 1 000 po)",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Une lumière divine émane de vous pour former une douce radiation dans un rayon de 9 mètres autour de vous. Les créatures de votre choix dans ce rayon au moment d'incanter émettent une lumière faible sur un rayon de 1,50 mètre et bénéficient d'un avantage à tous les jets de sauvegarde. Les autres créatures ont un désavantage aux jets d'attaque contre les créatures touchées par le sort. De plus, lorsqu'un fiélon ou un mort-vivant frappent une créature touchée par le sort avec une attaque au corps à corps, l'aura s'illumine d'une lumière vive. L'attaquant doit réussir un jet de sauvegarde de Constitution, sans quoi il est aveuglé jusqu'à la fin du sort.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Aversion/Attirance",
    "level": 8,
    "school": "enchantement",
    "castingTime": "1 heure",
    "range": "18 mètres",
    "components": "V, S, M (soit un morceau d'aluminium trempé dans du vinaigre pour l'effet aversion, soit une goutte de miel pour l'effet attirance)",
    "duration": "10 jours",
    "classes": [],
    "description": "Ce sort attire ou repousse les créatures de votre choix. Vous ciblez quelque chose à portée, soit un objet de taille TG ou inférieure, soit une créature, soit une zone dont les dimensions maximales ne dépassent pas celles d'un cube de 60 mètres d'arête. Puis spécifiez une sorte de créature intelligente, comme les dragons rouges, les gobelins ou les vampires.Vous conférez à la cible une aura qui va soit attirer, soit repousser les créatures spécifiées pour toute la durée du sort. Choisissez l'effet de l'aura, entre l'attirance et l'aversion.Aversion. L'enchantement donne, aux créatures que vous avez désignées, le besoin urgent de quitter la zone et de fuir la cible. Lorsqu'une créature désignée peut voir la cible ou s'approche à 18 mètres ou moins d'elle, la créature doit réussir un jet de sauvegarde de Sagesse ou être effrayée. La créature reste effrayée tant qu'elle peut voir la cible ou qu'elle se trouve à 18 mètres ou moins d'elle. Tant qu'elle est effrayée par la cible, la créature doit utiliser son mouvement pour se déplacer vers l'endroit sûr le plus proche et duquel elle ne pourra pas voir la cible. Si la créature se déplace à plus de 18 mètres de la cible et qu'elle ne peut pas la voir, la créature n'est plus effrayée, mais elle redevient immédiatement effrayée si elle a de nouveau la cible en ligne de mire ou si elle se trouve de nouveau à 18 mètres ou moins de la cible.Attirance. L'enchantement donne, aux créatures que vous avez désignées, le besoin urgent de s'approcher de la cible tant qu'elles se trouvent à 18 mètres ou moins d'elle ou qu'elles peuvent la voir. Lorsqu'une créature désignée peut voir la cible ou se trouve à 18 mètres ou moins d'elle, la créature doit réussir un jet de sauvegarde de Sagesse sous peine de devoir utiliser son mouvement, à chaque tour, pour entrer dans la zone ou se déplacer à portée de la cible. Une fois que la créature a agi de la sorte, elle ne peut s'éloigner volontairement de la cible.Si la cible inflige des dégâts ou quelque autre tort à une créature affectée, la créature affectée peut effectuer un jet de sauvegarde de Sagesse pour mettre un terme à l'effet, comme décrit ci-dessous.Mettre un terme à l'effet. Si une créature affectée termine son tour en étant à plus de 18 mètres de la cible et sans être capable de la voir, la créature effectue un jet de sauvegarde de Sagesse. En cas de réussite, la créature n'est plus affectée par la cible et se rend compte que son sentiment d'aversion ou d'attirance lui avait été magiquement inspiré. De plus, une créature affectée par le sort est autorisée à effectuer un autre de jet de sauvegarde de Sagesse toutes les 24 heures tant que le sort persiste.Une créature qui réussit son jet de sauvegarde contre cet effet y est immunisée pour 1 minute, après quoi elle peut de nouveau être affectée.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bagou",
    "level": 8,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "personnelle",
    "components": "V",
    "duration": "1 heure",
    "classes": [],
    "description": "Jusqu'à ce que le sort se termine, lorsque vous effectuez un jet de Charisme, vous pouvez remplacer le résultat du dé par un 15. De plus, peu importe vos propos, les magies qui permettent de savoir si vous dites la vérité ou non indiquent que ce que vous dites est vrai.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Baies nourricières",
    "level": 1,
    "school": "transmutation",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S, M (une branche de gui)",
    "duration": "instantanée",
    "classes": [],
    "description": "Jusqu'à dix baies imprégnées de magie apparaissent dans votre main pour la durée de leur potentiel (voir ci-dessous). Une créature peut utiliser son action pour manger une baie. Manger une baie rend 1 point de vie, et la baie est suffisamment nourrissante pour sustenter une créature pour une journée.Les baies perdent leur potentiel si elles n'ont pas été consommées dans les 24 heures qui suivent le lancement du sort.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bannissement",
    "level": 4,
    "school": "abjuration",
    "castingTime": "1 action",
    "range": "18 mètres",
    "components": "V, S, M (un objet désagréable pour la cible)",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Vous tentez d'envoyer dans un autre plan d'existence une créature à portée que vous pouvez voir.La cible doit réussir un jet de sauvegarde de Charisme sous peine d'être bannie.Si la cible est native du plan d'existence sur lequel vous êtes, vous bannissez la cible sur un demi-plan non-dangereux. Tant qu'elle s'y trouve, la cible est incapable d'agir. La cible y reste jusqu'à ce que le sort prenne fin, puis elle réapparaît à l'endroit qu'elle a quitté ou dans l'espace inoccupé le plus proche si cet endroit est occupé.Si la cible est native d'un plan d'existence différent de celui sur lequel vous vous trouvez, la cible est bannie dans une petite détonation, retournant dans son plan d'existence. Si ce sort se termine avant qu'une minute ne se soit écoulée, la cible réapparaît dans l'espace qu'elle a quitté ou dans l'espace inoccupé le plus proche si cet endroit est déjà occupé. Sinon, la cible ne revient pas.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 5 ou supérieur, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement au-delà du niveau 4.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Barrière de lames",
    "level": 6,
    "school": "évocation",
    "castingTime": "1 action",
    "range": "27 mètres",
    "components": "V, S",
    "duration": "concentration, jusqu'à 10 minutes",
    "classes": [],
    "description": "Vous créez un mur de lames acérées et tourbillonnantes faites d'énergie magique. Le mur apparait dans la portée du sort et il persiste pour sa durée. Vous pouvez modeler un mur rectiligne mesurant jusqu'à 30 mètres de long, 6 mètres de haut et 1,50 mètre d'épaisseur, ou un mur circulaire mesurant jusqu'à 18 mètres de diamètre, 6 mètres de haut et 1,50 mètre d'épaisseur. Le mur confère un abri important (3/4) aux créatures situées derrière, et l'espace occupé par le mur est un terrain difficile.Lorsqu'une créature pénètre dans la zone du mur pour la première fois de son tour ou lorsqu'elle débute son tour dans la zone, la créature doit effectuer un jet de sauvegarde de Dextérité, subissant 6d10 dégâts tranchants en cas d'échec, ou la moitié de ces dégâts en cas de réussite.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bénédiction",
    "level": 1,
    "school": "enchantement",
    "castingTime": "1 action",
    "range": "9 mètres",
    "components": "V, S, M (une aspersion d'eau bénite)",
    "duration": "concentration, jusqu'à 1 minute",
    "classes": [],
    "description": "Vous bénissez jusqu'à trois créatures de votre choix, dans la portée du sort. À chaque fois qu'une cible fait un jet d'attaque ou de sauvegarde avant la fin du sort, la cible peut lancer un d4 et ajouter le résultat au jet d'attaque ou de sauvegarde.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 2 ou supérieur, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement au-delà du niveau 1.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Blessure",
    "level": 1,
    "school": "nécromancie",
    "castingTime": "1 action",
    "range": "contact",
    "components": "V, S",
    "duration": "instantanée",
    "classes": [],
    "description": "Faites une attaque au corps à corps avec un sort contre une créature que vous pouvez toucher. En cas de réussite, la cible prend 3d10 dégâts nécrotiques.Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 2 ou supérieur, les dégâts augmentent de 1d10 chaque niveau d'emplacement au-delà du niveau 1.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bosquet des druides",
    "level": 6,
    "school": "abjuration",
    "castingTime": "10 minutes",
    "range": "contact",
    "components": "V, S, M (du gui, que le sort consomme, récolté avec une faucille en or lors d'une pleine lune)",
    "duration": "24 heures",
    "classes": [],
    "description": "Protège une zone de 27 x 27 x 27 m par un brouillard, des lianes, des arbres animés, ou autres effets.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bouche magique",
    "level": 2,
    "school": "illusion (rituel)",
    "castingTime": "1 minute",
    "range": "9 mètres",
    "components": "V, S, M (un rayon de miel et de la poussière de jade valant au moins 10 po, que le sort consomme)",
    "duration": "jusqu'à dissipation",
    "classes": [],
    "description": "Vous implantez un message dans un objet dans la portée du sort. Le message est verbalisé lorsque les conditions de déclenchement sont remplies. Choisissez un objet que vous voyez et qui n'est pas porté ou transporté par une autre créature. Ensuite, prononcez le message, qui ne doit pas dépasser 25 mots mais dont l'écoute peut prendre jusqu'à 10 minutes. Finalement, établissez les circonstances qui déclencheront le sort pour livrer votre message.Lorsque ces circonstances sont réunies, une bouche magique apparaît sur l'objet et elle articule le message en imitant votre voix, sur le même ton employé lors de l'implantation du message. Si l'objet choisi possède une bouche ou quelque chose qui s'en approche, comme la bouche d'une statue, la bouche magique s'animera à cet endroit, donnant l'illusion que les mots proviennent de la bouche de l'objet.Lorsque vous lancez ce sort, vous pouvez décider que le sort prend fin une fois que le message est livré ou qu'il peut persister et répéter son message à chaque fois que les circonstances se produisent.Les conditions de déclenchement peuvent être aussi génériques ou aussi précises que vous le souhaitez. Cependant, elles doivent être basées sur des critères visuels ou audibles perceptibles à 9 mètres ou moins de l'objet. Par exemple, vous pouvez commander à la bouche de parler lorsqu'une créature quelconque s'approche à 9 mètres ou moins de l'objet, ou lorsqu'on sonne une clochette d'argent à 9 mètres ou moins.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bouclier",
    "level": 1,
    "school": "abjuration",
    "castingTime": "1 réaction, que vous prenez lorsque vous êtes touché par une attaque ou ciblé par le sort projectile magique",
    "range": "personnelle",
    "components": "V, S",
    "duration": "1 round",
    "classes": [],
    "description": "Une barrière invisible de force magique apparaît et vous protège. Jusqu'au début de votre prochain tour, vous obtenez un bonus de +5 à votre CA, y compris contre l'attaque qui a déclenché le sort, et vous ne prenez aucun dégât par le sort projectile magique.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bouclier de feu",
    "level": 4,
    "school": "évocation",
    "castingTime": "1 action",
    "range": "personnelle",
    "components": "V, S, M (un peu de phosphore ou une luciole)",
    "duration": "10 minutes",
    "classes": [],
    "description": "De fines et vaporeuses flammes cernent votre corps pour la durée du sort, irradiant une lumière vive dans un rayon de 3 mètres et une lumière faible à trois mètres supplémentaires. Vous pouvez mettre fin au sort en utilisant une action pour le faire disparaitre.Les flammes forment autour de vous un bouclier de chaleur ou de froid, à votre choix. Le bouclier de chaleur vous confère une résistance aux dégâts de froid et celui de froid une résistance aux dégâts de feu.De plus, si une créature située à 1,50 mètre ou moins de vous vous touche avec une attaque au corps à corps, des flammes jaillissent du bouclier. L'attaquant subit alors 2d8 dégâts de feu ou de froid, selon le modèle choisi.",
    "source": "AideDD",
    "ritual": false
  },
  {
    "name": "Bouclier de la foi",
    "level": 1,
    "school": "abjuration",
    "castingTime": "1 action bonus",
    "range": "18 mètres",
    "components": "V, S, M (un bout de texte saint écrit sur un petit parchemin)",
    "duration": "concentration, jusqu'à 10 minutes",
    "classes": [],
    "description": "Un champ scintillant apparaît et entoure une créature de votre choix dans la portée du sort, lui accordant un bonus de +2 à la CA pour la durée du sort.",
    "source": "AideDD",
    "ritual": false
  }
]