{
  "id": "dragon-de-cuivre-adulte",
  "name": "Dragon de cuivre, adulte",
  "originalName": "Adult Copper Dragon",
  "cr": 14,
  "xp": 11500,
  "type": "Dragon",
  "subtype": "métallique",
  "size": "TG",
  "alignment": "chaotique bon",
  "ac": "18 (armure naturelle)",
  "hp": "184 (16d12 + 80)",
  "speed": ["marche 12 m", "escalade 12 m", "vol 24 m"],
    "str": 23,
    "dex": 12,
    "con": 21,
    "int": 18,
    "wis": 15,
  "cha": 17,
  "savingThrows": "Dex +6, Con +10, Sag +7, Cha +8",
  "skills": "Discrétion +6, Perception +12, Tromperie +8",
  "damageImmunities": "acide",
  "senses": "vision aveugle 18 m, vision dans le noir 36 m, Perception passive 22",
  "languages": "commun, draconique",
  "traits": [
    {
      "name": "Résistance légendaire (3/jour)",
      "description": "Si le dragon échoue à un jet de sauvegarde, il peut décider de transformer cet échec en réussite."
    }
  ],
  "actions": [
    {
      "name": "Attaques multiples",
      "description": "Le dragon peut utiliser sa Présence terrifiante. Il effectue ensuite trois attaques : une de morsure et deux avec ses griffes."
    },
    {
      "name": "Morsure",
      "description": "Attaque au corps à corps avec une arme : +11 au toucher, allonge 3 m, une cible. Touché : 17 (2d10 + 6) dégâts perforants."
    },
    {
      "name": "Griffes",
      "description": "Attaque au corps à corps avec une arme : +11 au toucher, allonge 1,50 m, une cible. Touché : 13 (2d6 + 6) dégâts tranchants."
    },
    {
      "name": "Queue",
      "description": "Attaque au corps à corps avec une arme : +11 au toucher, allonge 4,50 m, une cible. Touché : 15 (2d8 + 6) dégâts contondants."
    },
    {
      "name": "Présence terrifiante",
      "description": "Chaque créature que le dragon choisit, se trouvant à 36 mètres ou moins de lui et consciente de sa présence, doit réussir un jet de sauvegarde de Sagesse DD 16 ou être effrayée pendant 1 minute. Une créature peut retenter son jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte en cas de réussite. Si le jet de sauvegarde d'une créature est une réussite ou si l'effet prend fin pour elle, la créature est immunisée à la Présence terrifiante du dragon pour les prochaines 24 heures."
    },
    {
      "name": "Souffles (Recharge 5-6)",
      "description": "Le dragon utilise l'un des souffles de combat présentés ci-dessous."
    },
    {
      "name": "Souffle d'acide",
      "description": "Le dragon crache un jet d'acide une ligne de 18 mètres de long et de 1,50 mètre de large. Chaque créature présente dans la zone doit effectuer un jet de sauvegarde de Dextérité DD 18, subissant 54 (12d8) dégâts d'acide en cas d'échec, ou la moitié de ces dégâts en cas de réussite."
    },
    {
      "name": "Souffle de ralentissement",
      "description": "Le dragon exhale un gaz dans un cône de 18 mètres. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution DD 18. En cas d'échec, la créature ne peut plus utiliser de réaction, sa vitesse est réduite de moitié, et elle ne peut plus faire qu'une seule attaque par tour. De plus, la créature ne peut utiliser qu'une action ou une action bonus, mais pas les deux, pendant son tour. Cet effet reste effectif pendant 1 minute. La créature peut retenter ce jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte en cas de réussite à ce nouveau jet de sauvegarde."
    }
  ],
  "legendaryActions": [
    {
      "description": "Le dragon peut effectuer 3 actions légendaires, en choisissant parmi les options suivantes. Une seule action légendaire peut être utilisée à la fois, et uniquement à la fin du tour d'une autre créature. Le dragon récupère les actions légendaires dépensées au début de son tour."
    },
    {
      "name": "Détection",
      "description": "Le dragon effectue un jet de Sagesse (Perception)."
    },
    {
      "name": "Attaque avec la queue",
      "description": "Le dragon effectue une attaque de queue."
    },
    {
      "name": "Attaque avec les ailes (coûte 2 actions)",
      "description": "Le dragon bat des ailes. Chaque créature située à 3 mètres ou moins du dragon doit réussir un jet de sauvegarde de Dextérité DD 19 ou subir 13 (2d6 + 6) dégâts contondants et être jetée à terre. Le dragon peut ensuite voler à la moitié de sa vitesse de vol."
    }
  ],
  "environment": ["colline", "montagne"],
  "source": "Monster Manual (SRD)",
  "url": "https://www.aidedd.org/dnd/monstres.php?vf=dragon-de-cuivre-adulte"
}